[TemplateMapMetadata.DisplayNames]
AHIT_Template_Blank_DayTime = Boş Günışığı
AHIT_Template_TimeRift_Water = Zaman Yarığı (Su)
AHIT_Template_TimeRift_Cave = Zaman Yarığı (Mağara)
AHIT_Template_Gameplay1 = Oynayış 1